<!DOCTYPE html>
<html>
<head>
<title>HTML MAISTAS :)</title>
</head>
<body><center>
        <table width="800" cellspacing="0" cellpadding="20" border="5">
        <tr><td colspan="2">Pavadinimas</td><td>Apra&#353;ymas</td><td>Svoris kg</td><td>Veiksmas</td></tr>
    <tr><td colspan="5"><center>Vaisiai</center></td></tr>
    <tr><td>Obuolys</td><td><img src="http://www.sos03.lt/files/imagecache/test/images/Tikras%20obuolys%20obuolys.jpg" alt="jeigu nerodo tada nezinau ka daryt" /></td>
        
        <td>Obuolys &#150 b&#363;dingas obel&#371; vaisius, morfologi&#353;kai irgi vadinamas obuoliu.
            Obuolyje yra 3-5 lizdai su 2-3 s&#279;klomis lizde. Vaisiaus luobel&#279; labai plona, mink&#353;timas sultingas, be sukiet&#279;jusi&#371; l&#261;steli&#371;.
            Prinok&#281; obuoliai b&#363;na raudoni, geltoni, &#382;alsvi ar &#303;vairiaspalviai. Ma&#382;ais obuoliais &#303;vardijami pagal prigimt&#303; ma&#382;i obuoliai (pvz., Rojaus obuoliai) arba pradin&#279;s nokimo stadijos, dar neprinok&#281; obuoliai. Tradici&#353;kai obuoli&#371; rinkimo metu ma&#382;us obuolius patikima surinkti vaikams (i&#353; to ir liaudi&#353;kas pavadinimas - kriupius). Ma&#382;i obuoliai da&#382;nai renkami &#303; pintines, gali b&#363;ti lengvai veriami ir d&#382;iovinami rink&#279;je, v&#279;lgi skirtingai nuo kit&#371; obuoli&#371;, kuriuos tenka paskleisti pla&#269;iai.</td><td>1</td><td><form action="">
                    <input type="button" value="Pirkti">
                    </form></td></tr>
    
            <tr><td>Apelsinas</td><td><img src="http://www.segroup.lt/images/uploader/or/180x180.c/orange_istock_000001331357x_540x405-1.jpg" alt="jeigu nerodo tada nezinau ka daryt" /></td>
                <td>Vaisius noksta i&#353;tisus metus. Prinok&#281; yra oran&#382;in&#279;s spalvos. I&#353; j&#371; spaud&#382;iamos sultys, &#382;iev&#279; yra kartoka.</td><td>1</td><td><form action="">
                        <input type="button" value="Pirkti">
                        </form></td></tr>
    
    <tr><td colspan="5"><center>Dar&#382;ov&#279;s</center></td></tr>
    <tr><td>Morka</td><td><img src="http://www.segroup.lt/images/uploader/ca/180x180.c/carrot-1.jpg" alt="jeigu nerodo tada nezinau ka daryt" /></td><td>

            Morka (Daucus Carota Sativa) Senov&#279;s Romos m&#261;stytojai vadino dar&#382;ovi&#371; karaliene.
            Morkose tiek daug vitamin&#371; ir mineralini&#371; med&#382;iag&#371;, kad galima vadinti sveikatos &#353;altin&#279;liu.
            Svarbiausia morkose esanti med&#382;iaga yra beta karotinas, i&#353; kurio organizme pasigamina vitaminas A, dar vadinamas augimo ir jaunyst&#279;s vitaminu. 
            </td><td>1</td><td><form action="">
                    <input type="button" value="Pirkti">
                    </form></td></tr>
    
    
    </table>
</center>
</body>
</html>